 <?php include "header.php" ?>
 </div>
      <div class="main">
        <div class="mark"></div>
        <div class="title"></div>
        <div class="photo"></div>
        <div class="speach"></div>
        <div class="about"></div>
        <h1><u>ইনস্টিটিউট পরিচিতি ও অবস্থান</u></h1>
        <p>ইনস্টিটিউটের অবস্থানঃ দেশে মধ্যম স্তরের প্রকৌশলী তৈরীর লক্ষ্যে ১৯৬৩ খৃষ্টাব্দে ময়মনসিংহ পলিটেকনিক ইনস্টিটিউট স্থাপিত হয়। রাজধানী ঢাকা থেকে প্রায় ১২০ কিলোমিটার দূরে সীমান্ত জেলা ময়মনসিংহ শহরের মাসকান্দায় এর অবস্থান। মোট ২৭.৩৮৫২ একর ভূমির উপর প্রতিষ্ঠিত এ প্রতিষ্ঠানটিকে ঢাকা-ময়মনসিংহ মহাসড়কটি দু-অংশে বিভক্ত করে রেখেছে। সড়কের পূর্বপাশ্বে একাডেমিক-কাম প্রশাসনিক ভবন, ওয়ার্কসপ/ল্যাব, শিক্ষক-কর্মচারীদের আবাসিক ভবনসমূহ, মসজিদ,কেজি স্কুল ও ছাত্রী নিবাস এবং পশ্চিম পার্শ্বে খেলার মাঠ, পুকুরসহ ছাত্রাবাসগুলো রয়েছে। ইনস্টিটিউটের উত্তর সীমান ঘেঁষে ময়মনসিংহ মেডিকেল কলেজ ও হাসপাতাল এবং দক্ষিনে অদুরেই টেকনিক্যাল ট্রেনিং সেন্টার ও আন্তেঃজেলা বাসটার্মিনাল। ময়মনসিংহ রেলওয়ে স্টেশন থেকে এর দূরত্ব প্রায় ৩ কিলোমিটার দক্ষিনে।
		</p>
			 <div class="sidebar">
        <img src="prin.jpg" alt="">
        <h3><u>Principal</u></h3>
        <img src="Vice_prin.jpg" alt="">
        <h4><u>Vice Principal</u></h4>
    </div>
    </div>
  <?php include "footer.php" ?>